;XCOM 2 relies on per-object config settings like the one below to link X2DataTemplate objects with their associated localized text

[BF4ChineseHiVoicePackWTR X2BodyPartTemplate]
DisplayName="战地4中文语音1"
[BF4ChineseHoVoicePackWTR X2BodyPartTemplate]
DisplayName="战地4中文语音2"